<?php

return [

    /*
    |--------------------------------------------------------------------------
    |App headers translate
    |
    */

    'admin_categories' => 'Управление категориями',
    'edit_category' => 'Редактировать категорию',
    'add_category' => 'Добавить категорию',
    'index_categories' => 'Категории новостей',
    'admin_tags' => 'Управление тегами',
    'edit_tag' => 'Редактировать имя тега',
    'add_tag' => 'Добавить тег',
    'index_tags' => 'Теги новостей',
    'admin_posts' => 'Управление статьями',
    'edit_post' => 'Редактировать статью',
    'add_post' => 'Добавить статью',
    'index_posts' => 'Материалы ',
    'admin_title' => 'Администратор',
];
