<?php

return [

    /*
    |--------------------------------------------------------------------------
    |App headers translate
    |
    */

    'admin_categories' => 'Управление категориями',
    'edit_category' => 'Редактировать категорию',
    'add_category' => 'Добавить категорию',
    'index_categories' => 'Категории новостей',
    'admin_tags' => 'Управление тегами',
    'edit_tag' => 'Редактировать имя тега',
    'add_tag' => 'Добавить тег',
    'index_tags' => 'Теги новостей',
    'admin_posts' => 'Управление статьями',
    'edit_post' => 'Редактировать статью',
    'add_post' => 'Добавить статью',
    'index_posts' => 'Материалы ',
    'admin_title' => 'Администратор',
    'email' => 'Написать продавцу',
    'admin_dictes' => 'Управление справочниками',
    'add_year' => 'Добавить год выпуска',
    'index_years' => 'Год выпуска',
    'index_body' => 'Тип кузова',
    'add_body' => 'Добавить год выпуска',
    'index_motor' => 'Год двигателя',
    'add_motor' => 'Добавить тип двигателя',
    'index_group' => 'Категория запчастей',
    'add_group' => 'Добавить категорию запчастей',
];
