<?php

return [

    /*
    |--------------------------------------------------------------------------
    |App headers translate
    |
    */

    'back' => 'Назад',
    'change' => 'Изменить',
    'save' => 'Сохранить',
    'delete' => 'Удалить',
    'name' => 'Название',
    'name_tag' => 'Имя тега',
    'title' => 'Заголовок',
    'close' => 'Закрыть',
    'add' => 'Добавить',
    'category' => 'Категория',
    'picture' => 'Изображение',
    'yes' => 'Да',
    'public' => 'Опубликовано',
    'status' => 'Статус',
    'featured' => 'Избранное',
    'tags' => 'Тэги',
    'send' => 'Отправить',
    'year' => 'Год выпуска',
    'body' => 'Тип кузова',
    'motor' => 'Тип двигателя',
    'group' => 'Категория запчастей',
    'volume' => 'Объем двигателя',
    'brand' => 'Марка автомобилей',
    'attention' => 'Внимание! Внесенные здесь изменения отразятся на всех добавленных ранее машинокомплектах.',
];
